{
    "cobblemon.species.pachyquag.name": "Pachyquag",
    "cobblemon.species.pachyquag.desc1": "Since birth, this little Pokemon has an obsession with mud. It often makes sculptures of things it sees with said mud.",
    "cobblemon.species.probog.name": "Probog",
    "cobblemon.species.probog.desc1": "It's broad mouth enables it to eat its favorite swamp vegetation. Because of this, it cannot make sculptures anymore.",
    "cobblemon.species.gooajah.name": "Gooajah",
    "cobblemon.species.gooajah.desc1": "These Pokemon are masters at building with mud, being able to make shelters for it and its family with relative ease.",
    "cobblemon.species.diplit.name": "Diplit",
    "cobblemon.species.diplit.desc1": "It is rare to see a Diplit do anything other than eat. They communicate with their flexible tail.",
    "cobblemon.species.camagma.name": "Camagma",
    "cobblemon.species.camagma.desc1": "Camagma spend more time alone than with their siblings, but still communicate via bellows. They're very short tempered.",
    "cobblemon.species.brachatoa.name": "Brachatoa",
    "cobblemon.species.brachatoa.desc1": "Living near the base of volcanos, Brachatoa thrive under the intense heat. Their bellows can be heard for miles.",
    "cobblemon.species.haiproto.name": "Haiproto",
    "cobblemon.species.haiproto.desc1": "Believed to be one of the first Pokemon to evolve a backbone, they can form schools containing hundreds of individuals.",
    "cobblemon.species.finwit.name": "Finwit",
    "cobblemon.species.finwit.desc1": "Despite their evolutionary advantages, they're very dumb. They often bump into and eat everything.",
    "cobblemon.species.dunklex.name": "Dunklex",
    "cobblemon.species.dunklex.desc1": "Their jaws are strong enough to crush bedrock. Despite that, they're very affectionate to their trainers.",
    "cobblemon.species.wombit.name": "Wombit",
    "cobblemon.species.wombit.desc1": "Wombit are always hungry, eating everything in sight. They never eat their stick, and become anxious when it's missing.",
    "cobblemon.species.gnawdon.name": "Gnawdon",
    "cobblemon.species.gnawdon.desc1": "Due to living in the marshes of the Perdian Region, moss has grown on its coat. Their incisors can cut through any plant.",
    "cobblemon.species.fuzzapiller.name": "Fuzzapiller",
    "cobblemon.species.fuzzapiller.desc1": "The wooly fur that covers the neck of Fuzzapiller keeps it warm on cold nights. During night, its eyes glow red.",
    "cobblemon.species.shagcoon.name": "Shagcoon",
    "cobblemon.species.shagcoon.desc1": "To protect itself from predators, the fluff around it causes painful swelling when touched. It sits idley by until it evolves.",
    "cobblemon.species.masomoth.name": "Masomoth",
    "cobblemon.species.masomoth.desc1": "With its glowing eyes and wing patterns, many have mistaken this Pokemon for a different beast altogether.",
    "cobblemon.species.crawny.name": "Crawny",
    "cobblemon.species.crawny.desc1": "Its massive eyes allow it to see in all directions. It tends to stick near coral reefs.",
    "cobblemon.species.cramber.name": "Cramber",
    "cobblemon.species.cramber.desc1": "While preferring to stay in deep ocean trenches, once a year they come to the shallows to breed.",
    "cobblemon.species.poldra.name": "Poldra",
    "cobblemon.species.poldra.desc1": "Its long neck enables it to fish away from the crashing waves. Its favorite fish to catch are Devoho.",
    "cobblemon.species.magmite.name": "Magmite",
    "cobblemon.species.magmite.desc1": "Magmites are distantly related to Unova's Joltiks, with the former feasting on body heat than electricity.",
    "cobblemon.species.tickiln.name": "Tickiln",
    "cobblemon.species.tickiln.desc1": "When a Tickiln finds a host, it stays there for life. The heat it consumes creates explosion-like sounds as it digests.",
    "cobblemon.species.fleava.name": "Fleava",
    "cobblemon.species.fleava.desc1": "Fleava are far more active than Tickilns, hopping between various hosts at alarming speeds.",
    "cobblemon.species.driby.name": "Driby",
    "cobblemon.species.driby.desc1": "Being highly playful, they often try to get other species to play with them in the tar pits they grow up in.",
    "cobblemon.species.gorgoop.name": "Gorgoop",
    "cobblemon.species.gorgoop.desc1": "Gorgoops have become more reclusive, constantly trying to improve their singing. Their tendrels are highly uncoordinated.",
    "cobblemon.species.calybrea.name": "Calybrea",
    "cobblemon.species.calybrea.desc1": "They are masters at mimicking voices, using this to lure prey to their tar pits. This even includes humans.",
    "cobblemon.species.copint.name": "Copint",
    "cobblemon.species.copint.desc1": "Copint were recreated via fragmentary DNA from a fossil. It is unlikely this was the Pokemons original form.",
    "cobblemon.species.clonaw.name": "Clonaw",
    "cobblemon.species.clonaw.desc1": "Due to its fragmentary origins, much of its DNA is from other Pokemon and is highly unstable because of it.",
    "cobblemon.species.bellicate.name": "Bellicate",
    "cobblemon.species.bellicate.desc1": "The effects of its cloning origins have caused Bellicate to act vary aggressively toward others, even their own trainers.",
    "cobblemon.species.flufling.name": "Flufling",
    "cobblemon.species.flufling.desc1": "This Pokemon constantly hops about in order to maintain its body temperature. If it stops, it could freeze.",
    "cobblemon.species.woollea.name": "Woollea",
    "cobblemon.species.woollea.desc1": "Woollea live in close-knit groups, communicating via clicks and whistles in the tundra forests they reside in.",
    "cobblemon.species.foliqi.name": "Foli-Qi",
    "cobblemon.species.foliqi.desc1": "Its paper thin wings are not used to flying as of yet, so Foli-Qi often decorate themselves by folding parts of their feathers.",
    "cobblemon.species.yigami.name": "Yi-gami",
    "cobblemon.species.yigami.desc1": "Rather than flying, this Pokemon glides. In modern times, they often steal paper from books to put onto themselves.",
    "cobblemon.species.drakeon.name": "Drakeon",
    "cobblemon.species.drakeon.desc1": "This ancient evolution of Eevee was thought to have disappeared ages ago, yet in the Hatzen Islands it remains.",
    "cobblemon.species.chiteon.name": "Chiteon",
    "cobblemon.species.chiteon.desc1": "Chiteon are very social, forming groups of up to 10 individuals. This Pokemon cannot be found anywhere else but the Hatzen Islands.",

    "cobblemon.ability.toxicvoice": "Toxic Voice",
    "cobblemon.ability.toxicvoice.desc": "Any sound move have a 30% chance to poison."
  
}