{
    "cobblemon.species.pachyquag.name": "Пачикьюаг",
    "cobblemon.species.pachyquag.desc1": "С самого рождения этот маленький покемон одержим грязью. Он часто лепит из этой грязи скульптуры того, что видит.",
    "cobblemon.species.probog.name": "Пробог",
    "cobblemon.species.probog.desc1": "Широкая пасть позволяет ему питаться любимой болотной растительностью. Из-за этого он больше не может делать скульптуры.",
    "cobblemon.species.gooajah.name": "Гуджах",
    "cobblemon.species.gooajah.desc1": "Эти покемоны являются мастерами строительства из грязи и могут относительно легко строить убежища для себя и своей семьи.",
    "cobblemon.species.diplit.name": "Диплит",
    "cobblemon.species.diplit.desc1": "Редко можно увидеть, как диплиты занимаются чем-либо, кроме еды. Они общаются с помощью своего гибкого хвоста.",
    "cobblemon.species.camagma.name": "Камагма",
    "cobblemon.species.camagma.desc1": "Камагмы проводят больше времени в одиночестве, чем со своими братьями и сестрами, но по-прежнему общаются с помощью мехов. Они очень вспыльчивы.",
    "cobblemon.species.brachatoa.name": "Брачатоа",
    "cobblemon.species.brachatoa.desc1": "Брачатоа, живущие у подножия вулканов, прекрасно себя чувствуют в условиях сильной жары. Их рев слышен на многие мили.",
    "cobblemon.species.haiproto.name": "Хаипрото",
    "cobblemon.species.haiproto.desc1": "Считается, что это одни из первых покемонов, у которых развился костяк, и они могут образовывать школы, состоящие из сотен особей.",
    "cobblemon.species.finwit.name": "Финвит",
    "cobblemon.species.finwit.desc1": "Несмотря на свои эволюционные преимущества, они очень глупы. Они часто натыкаются и съедают все подряд.",
    "cobblemon.species.dunklex.name": "Данклекс",
    "cobblemon.species.dunklex.desc1": "Их челюсти достаточно сильны, чтобы раздавить скальную породу. Несмотря на это, они очень привязаны к своим тренерам.",
    "cobblemon.species.wombit.name": "Вомбит",
    "cobblemon.species.wombit.desc1": "Вомбиты всегда голодны и едят все, что попадается на глаза. Они никогда не едят свою палку и беспокоятся, когда она пропадает.",
    "cobblemon.species.gnawdon.name": "Гнавдон",
    "cobblemon.species.gnawdon.desc1": "Из-за проживания на болотах Персидского региона на его шерсти вырос мох. Их резцы могут прорезать любое растение.",
    "cobblemon.species.fuzzapiller.name": "Фуззапиллер",
    "cobblemon.species.fuzzapiller.desc1": "Шерстяной мех, покрывающий шею Фуззапиллера, согреет его холодными ночами. Ночью его глаза светятся красным.",
    "cobblemon.species.shagcoon.name": "Шагкун",
    "cobblemon.species.shagcoon.desc1": "Чтобы защититься от хищников, пух вокруг него при прикосновении вызывает болезненную припухлость. Он бездействует, пока не эволюционирует.",
    "cobblemon.species.masomoth.name": "Масомоф",
    "cobblemon.species.masomoth.desc1": "Из-за его светящихся глаз и рисунка крыльев многие приняли этого покемона за другого зверя.",
    "cobblemon.species.crawny.name": "Кравни",
    "cobblemon.species.crawny.desc1": "Его огромные глаза позволяют ему видеть во всех направлениях. Обычно он держится возле коралловых рифов.",
    "cobblemon.species.cramber.name": "Крамбер",
    "cobblemon.species.cramber.desc1": "Предпочитая держаться в глубоких океанских впадинах, раз в году они выходят на мелководье для размножения.",
    "cobblemon.species.poldra.name": "Полдра",
    "cobblemon.species.poldra.desc1": "Его длинная шея позволяет ему ловить рыбу вдали от разбивающихся волн. Его любимая рыба – Девохо.",
    "cobblemon.species.magmite.name": "Магмайт",
    "cobblemon.species.magmite.desc1": "Магмайты имеют отдаленное родство с Джолтиками Юновы: первые питаются теплом тела, а не электричеством.",
    "cobblemon.species.tickiln.name": "Тикилн",
    "cobblemon.species.tickiln.desc1": "Когда Тикилн находит хозяина, он остается там на всю жизнь. Потребляемое им тепло создает во время переваривания звуки, похожие на взрыв.",
    "cobblemon.species.fleava.name": "Флеава",
    "cobblemon.species.fleava.desc1": "Флеавы гораздо более активны, чем Тикилны, прыгая между различными хостами с пугающей скоростью.",
    "cobblemon.species.driby.name": "Дриби",
    "cobblemon.species.driby.desc1": "Будучи очень игривыми, они часто пытаются заставить другие виды поиграть с ними в смоляных ямах, в которых они растут.",
    "cobblemon.species.gorgoop.name": "Горгуп",
    "cobblemon.species.gorgoop.desc1": "Горгупы стали более замкнутыми, постоянно пытаясь улучшить свое пение. Их щупальца крайне нескоординированы.",
    "cobblemon.species.calybrea.name": "Калибрея",
    "cobblemon.species.calybrea.desc1": "Они мастера имитировать голоса и используют это, чтобы заманить добычу в свои смоляные ямы. Сюда входят даже люди.",
    "cobblemon.species.copint.name": "Копинт",
    "cobblemon.species.copint.desc1": "Копинты были воссозданы с помощью фрагментов ДНК из окаменелостей. Вряд ли это была первоначальная форма покемонов.",
    "cobblemon.species.clonaw.name": "Клонав",
    "cobblemon.species.clonaw.desc1": "Из-за фрагментарного происхождения большая часть его ДНК принадлежит другим покемонам и из-за этого очень нестабильна.",
    "cobblemon.species.bellicate.name": "Белликейт",
    "cobblemon.species.bellicate.desc1": "Эффекты клонирования заставили Белликейта вести себя агрессивно по отношению к другим, даже к своим собственным тренерам.",
    "cobblemon.species.flufling.name": "Флафлинг",
    "cobblemon.species.flufling.desc1": "Этот покемон постоянно прыгает, чтобы поддерживать температуру своего тела. Если он остановится, он может замерзнуть.",
    "cobblemon.species.woollea.name": "Вуллей",
    "cobblemon.species.woollea.desc1": "Вуллеи живут сплоченными группами, общаясь посредством щелчков и свистков в тундровых лесах, в которых они обитают.",
    "cobblemon.species.foliqi.name": "Фоли-Кви",
    "cobblemon.species.foliqi.desc1": "Его тонкие, как бумага, крылья еще не привыкли к полету, поэтому Фоли-Кви часто украшают себя, складывая части своих перьев.",
    "cobblemon.species.yigami.name": "Йи-гами",
    "cobblemon.species.yigami.desc1": "Вместо того, чтобы летать, этот покемон скользит. В наше время они часто крадут бумагу из книг, чтобы надеть ее на себя.",
    "cobblemon.species.drakeon.name": "Дракеон",
    "cobblemon.species.drakeon.desc1": "Считалось, что эта древняя эволюция Иви исчезла много лет назад, однако на островах Хатзен она осталась.",
    "cobblemon.species.chiteon.name": "Чайтеон",
    "cobblemon.species.chiteon.desc1": "Чайтеоны очень общительны, образуют группы до 10 особей. Этого покемона нельзя найти нигде, кроме островов Хатцен.",
    
    "cobblemon.ability.toxicvoice": "Ядовитый Голос",
    "cobblemon.ability.toxicvoice.desc": "Любое звуковое движение имеет 30% шанс отравить."
  
}